Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Mes petits ſoins d’abord ont eu tant de ſuccés,
fr: Mes petits soins d’abord ont eu tant de succès,

source: Que ie me ſuis chez elle ouvert vn doux accés;
fr: Que je me suis chez elle ouvert un doux accès;

source: Et ſans trop me vanter, ny luy faire vne injure,
fr: Et sans trop me vanter ni lui faire une injure,

source: Mes affaires y ſont en fort bonne poſture.
fr: Mes affaires y sont en fort bonne posture.

source: Et c’eſt?
fr: Et c’est?

source: Vn jeune objet qui loge en ce logis,
fr: Un jeune objet qui loge en ce logis,

source: Dont vous voyez d’icy que les murs ſont rougis,
fr: Dont vous voyez d’ici que les murs sont rougis;

source: Simple à la vérité, par l’erreur ſans ſeconde
fr: Simple à la vérité, par l’erreur sans seconde

source: D’vn Homme qui la cache au commerce du monde,
fr: D’un Homme qui la cache au commerce du monde,

source: Mais qui dans l’ignorance où l’on veut l’aſſeruir,
fr: Mais qui dans l’ignorance où l’on veut l’asservir,

source: Fait briller des attraits capables de rauir,
fr: Fait briller des attraits capables de ravir,

source: Vn air tout engageant, ie ne ſçay quoy de tendre,
fr: Un air tout engageant, je ne sais quoi de tendre,

source: Dont il n’eſt point de cœur qui ſe puiſſe defendre:
fr: Dont il n’est point de cœur qui se puisse défendre:

source: Mais, peut-eſtre, il n’eſt pas que vous n’ayez bien veu
fr: Mais, peut-être, il n’est pas que vous n’ayez bien vu

source: Ce jeune Aſtre d'amour de tant d'attraits pourueu:
fr: Ce jeune Astre d’amour de tant d’attraits pourvu:

source: C'eſt Agnés qu'on l'appelle.
fr: C’est Agnès qu’on l’appelle.

source: Ah! ie creue.
fr: Ah! je crève.

source: C’eſt, ie croy, de la Zouſſe, ou Souche, qu'on le nõme,
fr: C’est, je crois, de la Zousse, ou Source, qu’on le nomme,

source: Ie ne me ſuis pas fort arreſté ſur le nom;
fr: Je ne me suis pas fort arrêté sur le nom;

source: Riche, à ce qu’on m'a dit, mais des plus ſenſez, non,
fr: Riche, à ce qu’on m’a dit, mais des plus sensés, non,

source: Et l'on m'en a parlé comme d'vn Ridicule.
fr: Et l’on m’en a parlé comme d’un Ridicule.

source: Le connoiſſez-vous point?
fr: Le connaissez-vous point?

source: La fâcheuſe pilule!
fr: La fâchevse pilule!

source: Eh oüy, ie le connoy.
fr: Eh oui, je le connais.

source: C’eſt vn fou, n’eſt-ce pas?
fr: C’est un fou, n’est-ce pas?

source: Qu'en dites-vous? quoy?
fr: Qu’en dites-vous? quoi?

source: Eh? c’eſt à dire oüy. Ialoux? à faire rire.
fr: Eh? c’est-à-dire oui. Jaloux? à faire rire.

source: Sot? ie voy qu'il en eſt ce que l'on m'a pû dire.
fr: Sot? je vois qu’il en est ce que l’on m’a pu dire.

source: Enfin l'aimable Agnés a ſceu m’aſſujettir,
fr: Enfin l’aimable Agnès a su m’assujettir.

source: C'eſt vn joly bijou, pour ne vous point mentir,
fr: C’est un joli bijou, pour ne vous point mentir,

source: Et ce ſeroit peché, qu’vne Beauté ſi rare
fr: Et ce serait péché, qu’une Beauté si rare

source: Fut laiſſée au pouuoir de cet Homme bizarre.
fr: Fût laissée au pouvoir de cet Homme bizarre.

source: Pour moy, tous mes efforts, to9 mes vœux les pl9 doux,
fr: Pour moi, tous mes efforts, tous mes vœux les plus doux,

source: Vont à m'en rendre maiſtre, en dépit du jaloux;
fr: Vont à m’en rendre maître, en dépit du jaloux;

source: Et l'argent que de vous i'emprunte auec franchiſe,
fr: Et l’argent que de vous j’emprunte avec franchise,

source: N'eſt que pour mettre à bout cette juſte entrepriſe.
fr: N’est que pour mettre à bout cette juste entreprise.

source: Vo9 ſçauez mieux que moi quelsque ſoiẽt nos efforts,
fr: Vous savez mieux que moi quels que soient nos efforts,

source: Que l'argent eſt la clef de tous les grands reſſorts,
fr: Que l’argent est la clef de tous les grands ressorts,

source: Et que ce doux metal qui frape tant de teſtes,
fr: Et que ce doux métal qui frappe tant de têtes,

source: En amour, comme en guerre, auance les conqueſtes.
fr: En amour, comme en guerre, avance les conquêtes.

source: Vous me ſemblez chagrin; ſeroit-ce qu’en effet
fr: Vous me semblez chagrin; serait-ce qu’en effet

source: Vous deſaprouueriez le deſſein que i’ay fait?
fr: Vous désapprouveriez le dessein que j’ai fait?

source: Non, c’eſt que ie ſongeois....
fr: Non, c’est que je songeais…

source: Cet entretien vous laſſe;
fr: Cet entretien vous lasse;

source: Adieu, i'iray chez vous tantoſt vous rendre grace.
fr: Adieu, j’irai chez vous tantôt vous rendre grâce.

source: Derechef, veuillez eſtre diſcret,
fr: Derechef, veuillez être discret,

source: Et n’allez pas, de grace, éuenter mon ſecret.
fr: Et n’allez pas, de grâce, éventer mon secret.

source: Que ie ſens dans mon ame....
fr: Que je sens dans mon âme…

source: Et ſur tout à mon Pere,
fr: Et sur tout à mon Père,

source: Qui s'en feroit peut-eſtre vn ſujet de colere.
fr: Qui s’en ferait peut-être un sujet de colère.

source: Oh.... Oh que i'ay ſouffert durant cet entretien!
fr: Oh… Oh que j’ai souffert durant cet entretien!

source: Jamais trouble d’eſprit ne fut égal au mien.
fr: Jamais trouble d’esprit ne fut égal au mien.

source: Auec quelle imprudence, & quelle haſte extréme,
fr: Avec quelle imprudence, et quelle hâte extrême,

source: Il m'eſt venu conter cette affaire à moy-méme!
fr: Il m’est venu conter cette affaire à moi-même!

source: Etourdy, montra-t'il iamais tant de fureur?
fr: Étourdi, montra-t-il jamais tant de fureur?

source: Mais ayant tant ſouffert, ie deuois me contraindre,
fr: Mais ayant tant souffert, je devais me contraindre,

source: Iuſques à m'éclaircir de ce que ie dois craindre,
fr: Jusques à m’éclaircir de ce que je dois craindre,

source: A pouſſer juſqu'au bout ſon caquet indiſcret,
fr: À pousser jusqu’au bout son caquet indiscret,

source: Et ſçauoir pleinement leur commerce ſecret.
fr: Et savoir pleinement leur commerce secret.

source: Tâchons à le rejoindre, il n’eſt pas loin ie penſe,
fr: Tâchons à le rejoindre, il n’est pas loin, je pense,

source: Tirons-en de ce fait l'entiere confidence;
fr: Tirons-en de ce fait l’entière confidence;

source: Ie tremble du malheur qui m'en peut arriuer,
fr: Je tremble du malheur qui m’en peut arriver,

source: Et l'on cherche ſouuent plus qu’on ne veut trouuer.
fr: Et l’on cherche souvent plus qu’on ne veut trouver.

source: IL m’eſt, lors que i’y penſe, auantageux ſans doute,
fr: Il m’est, lorsque j’y pense, avantageux sans doute,

source: D’auoir perdu mes pas, & pû manquer ſa route:
fr: D’avoir perdu mes pas, et pu manquer sa route:

source: Car enfin, de mon cœur le trouble imperieux,
fr: Car enfin, de mon cœur le trouble impérieux,

source: N’euſt pu ſe renfermer tout entier à ſes yeux,
fr: N’eût pu se renfermer tout entier à ses yeux,

source: Il euſt fait éclater l’ennuy qui me deuore,
fr: Il eût fait éclater l’ennui qui me dévore,

source: Et ie ne voudrois pas qu'il ſceût ce qu'il ignore.
fr: Et je ne voudrais pas qu’il sût ce qu’il ignore.

source: Mais ie ne ſuis pas Homme à gober le morceau,
fr: Mais je ne suis pas Homme à gober le morceau,

source: Et laiſſer vn champ libre aux vœux du Damoiſeau,
fr: Et laisser un champ libre aux vœux du Damoiseau,

source: I’en veux rompre le cours, & ſans tarder, apprendre
fr: J’en veux rompre le cours, et sans tarder, apprendre

source: luſqu'où l'intelligence entr'eux a pû s’étendre:
fr: Jusqu’où l’intelligence entre eux a pu s’étendre:

source: I’y prens, pour mon honneur, vn notable intereſt,
fr: J’y prends, pour mon honneur, un notable intérêt;

source: Ie la regarde en femme, aux termes quelle en eſt,
fr: Je la regarde en Femme, aux termes qu’elle en est,

source: Elle n’a pû faillir, ſans me couurir de honte,
fr: Elle n’a pu faillir, sans me couvrir de honte,

source: Et tout ce qu’elle a fait, enfin eſt ſur mon compte.
fr: Et tout ce qu’elle a fait, enfin est sur mon compte.

source: Eloignement fatal! Voyage malheureux!
fr: Éloignement fatal! Voyage malheureux!

source: AH! Monſieur, cette fois..
fr: Ah! Monsieur, cette fois…

source: Paſſez-là, paſſez-là. Venez-là, venez dis-je.
fr: Passez-là, passez-là. Venez-là, venez dis-je.

source: Ah! vous me faites peur, & tout mon ſang ſe fige.
fr: Ah! vous me faites peur, et tout mon sang se fige.

source: C’eſt donc ainſi, qu'abſent, vous m’auez obey,
fr: C’est donc ainsi, qu’absent, vous m’avez obéi,

source: Et tous deux, de concert, vous m’auez donc trahy?
fr: Et tous deux, de concert, vous m’avez donc trahi?

source: Eh ne me mangez pas, Monſieur, ie vous conjure.
fr: Eh ne me mangez pas, Monsieur, je vous conjure.

source: Quelque Chien enragé l'a mordu, ie m’aſſeure.
fr: Quelque Chien enragé l’a mordu, je m’assure.

source: Ouf. le ne puis parler, tant ie ſuis préuenu,
fr: Ouf. Je ne puis parler, tant je suis prévenu,

source: Ie ſuffoque, & voudrois me pouuoir mettre nû.
fr: Je suffoque, et voudrais me pouvoir mettre nu.

source: Vous auez donc ſouffert, ô canaille maudite,
fr: Vous avez donc souffert, ô canaille maudite,

source: Qu'vn Hõme soit venu.... Tu veux prendre la fuite?
fr: Qu’un Homme soit venu… Tu veux prendre la fuite?

source: Il faut que ſur le champ... Si tu bouges.... Ie veux
fr: Il faut que sur-le-champ… Si tu bouges… Je veux

source: Que vous me diſiez... Euh? Oüy, ie veux que to9 deux...
fr: Que vous me disiez… Euh? Oui, je veux que tous deux…

source: Quiconque remûra, par la mort, ie l'aſſomme.
fr: Quiconque remuera, par la mort, je l’assomme.

source: Cõme eſt-ce que chez moy s’eſt introduit cet Hõme?
fr: Comme est-ce que chez moi s’est introduit cet Homme?

source: Eh? parlez, dépeſchez, viſte, promptement, toſt,
fr: Eh? parlez, dépêchez, vite, promptement, tôt,

source: Sans reſver, veut-on dire?
fr: Sans rêver, veut-on dire?

source: Ie meurs.
fr: Je meurs.

source: Ie ſuis en eau, prenons vn peu d'haleine,
fr: Je suis en eau, prenons un peu d’haleine,

source: Il faut que ie m'éuente, & que ie me promeine.
fr: Il faut que je m’évente, et que je me promène.

source: Aurois-je deuiné, quand ie l'ay veu petit,
fr: Aurais-je deviné, quand je l’ai vu petit,

source: Qu'il croiſtroit pour cela? Ciel! que mõ cœur pâtit!
fr: Qu’il croîtrait pour cela? Ciel! que mon cœur pâtit!

source: Ie penſe qu'il vaut mieux que de ſa propre bouche
fr: Je pense qu’il vaut mieux que de sa propre bouche

source: Ie tire auec douceur l'affaire qui me touche:
fr: Je tire avec douceur l’affaire qui me touche:

source: Tâchons à modérer noſtre reſſentiment.
fr: Tâchons à modérer notre ressentiment.

source: Leuez-vous, & rentrant, faites qu’Agnés deſcende.
fr: Levez-vous, et rentrant, faites qu’Agnès descende.

source: Arreſtez. Sa ſurpriſe en deuiendroit moins grande.
fr: Arrêtez. Sa surprise en deviendrait moins grande,

source: Du chagrin qui me trouble, ils iroient l'auertir;
fr: Du chagrin qui me trouble, ils iraient l’avertir;

source: Et moy-méme ie veux l'aller faire ſortir.
fr: Et moi-même je veux l’aller faire sortir.

source: Que l'on m'attende icy.
fr: Que l’on m’attende ici.

source: MOn Dieu, qu’il eſt terrible!
fr: MOn Dieu, qu’il es terrible!

source: Ses regards m'ont fait peur, mais vne peur horrible,
fr: Ses regards m’ont fait peur, mais une peur horrible,

source: Et iamais ie ne vis vn plus hideux Chreſtien.
fr: Et jamais je ne vis un plus hideux Chrétien.

source: Ce Monſieur l’a fâché, ie te le diſois bien.
fr: Ce Monsieur l’a fâché, je te le disais bien.

source: Mais que diantre eſt-ce là, qu’auec tant de rudeſſe
fr: Mais que diantre est-ce là, qu’avec tant de rudesse

source: Il nous fait au logis garder noſtre Maiſtreſſe?
fr: Il nous fait au logis garder notre Maîtresse?

source: Et qu'il ne ſçauroit voir perſonne en approcher?
fr: Et qu’il ne saurait voir personne en approcher?

source: C’eſt que cette action le met en jalouſie.
fr: C’est que cette action le met en jalousie.

source: Mais d'où vient qu’il eſt pris de cette fantaiſie?
fr: Mais d’où vient qu’il est pris de cette fantaisie?

source: Cela vient.... Cela vient, de ce qu'il eſt jaloux.
fr: Cela vient… Cela vient, de ce qu’il est jaloux.

source: Oüy: mais pourquoy l’eſt-il? & pourquoy ce couroux?
fr: Oui: mais pourquoi l’est-il? et pourquoi ce courroux?

source: C’eſt que la jalouſie.... Entens-tu bien, Georgette,
fr: C’est que la jalousie… Entends-tu bien, Georgette,

source: Eſt vne choſe.... la.... qui fait qu’on s’inquiete....
fr: Est une chose… là… qui fait qu’on s’inquiète…

source: Et qui chaſſe les gens d’autour d'vne maiſon.
fr: Et qui chasse les gens d’autour d’une maison.

source: Ie m'en vais te bailler vne comparaiſon,
fr: Je m’en vais te bailler une comparaison,

source: Afin de conceuoir la choſe dauantage.
fr: Afin de concevoir la chose davantage.

source: Dis-moy, n'eſt-il pas vray, quãd tu tiens ton potage,
fr: Dis-moi, n’est-il pas vrai, quand tu tiens ton potage,

source: Que ſi quelque affamé venoit pour en manger,
fr: Que si quelque affamé venait pour en manger,

source: Tu ſerois en colere, & voudrois le charger?
fr: Tu serais en colère, et voudrais le charger?

source: Oüy, ie comprens cela.
fr: Oui, je comprends cela.

source: C’eſt juſtement tout comme.
fr: C’est justement tout comme.

source: La Femme eſt en effet le potage de l'Homme;
fr: La Femme est en effet le potage de l’Homme;

source: Et quand vn Homme voit d'autres Hõmes par fois,
fr: Et quand un Homme voit d’autres Hommes parfois,

source: Qui veulent dans ſa ſoupe aller tremper leurs doigts,
fr: Qui veulent dans sa soupe aller tremper leurs doigts,

source: Il en montre auſſi-toſt vne colere extréme.
fr: Il en montre aussitôt une colère extrême.

source: Oüy: mais pourquoy chacun n'ẽ fait-il pas de méme?
fr: Oui: mais pourquoi chacun n’en fait-il pas de même?

source: Et que nous en voyons qui paroiſſent joyeux,
fr: Et que nous en voyons qui paraissent joyeux,

source: Lors que leurs Femmes ſont auec les biaux Monſieux?
fr: Lorsque leurs Femmes sont avec les biaux Monsieux?

source: C’eſt que chacun n’a pas cette amitié gouluë,
fr: C’est que chacun n’a pas cette amitié goulue,

source: Qui n'en veut que pour ſoy.
fr: Qui n’en veut que pour soi.

source: Si ie n’ay la berluë,
fr: Si je n’ai la berlue,

source: Ie le voy qui reuient.
fr: Je le vois qui revient.

source: Tes yeux ſont bons, c’eſt luy.
fr: Tes yeux sont bons, c’est lui.

source: Voy comme il eſt chagrin.
fr: Vois comme il est chagrin.

source: C’eſt qu’il a de l’ennuy.
fr: C’est qu’il a de l’ennui.

source: VN certain Grec, diſoit à l’Empereur Auguſte,
fr: Un certain Grec, disait à l’Empereur Auguste,

source: Comme vne inſtruction vtile, autant que iuſte,
fr: Comme une instruction utile, autant que juste,

source: Que lors qu’vne auanture en colere nous met,
fr: Que lorsqu’une aventure en colère nous met,

source: Nous deuons auant tout; dire noſtre Alphabet.
fr: Nous devons, avant tout, dire notre Alphabet.

source: Afin que dans ce temps la bile ſe tempere,
fr: Afin que dans ce temps la bile se tempère,

source: Et qu’on ne faſſe rien que l'on ne doiue faire.
fr: Et qu’on ne fasse rien que l’on ne doive faire.

source: I'ay ſuiui ſa leçon ſur le ſujet d’Agnes;
fr: J’ai suivi sa leçon sur le sujet d’Agnès;

source: Et ie la fais venir dans ce lieu tout exprés,
fr: Et je la fais venir dans ce lieu tout exprès,

source: Sous pretexte d’y faire vn tour de promenade;
fr: Sous prétexte d’y faire un tour de promenade;

source: Afin que les ſoupçons de mon eſprit malade
fr: Afin que les soupçons de mon esprit malade

source: Puiſſent ſur le diſcours la mettre adroitement:
fr: Puissent sur le discours la mettre adraitement:

source: Et luy ſondant le cœur s’éclaircir doucement.
fr: Et lui sondant le cœur s’éclaircir doucement.

source: Venez, Agnés. Rentrez.
fr: Venez, Agnès. Rentrez.

source: La promenade eſt belle.
fr: La promenade est belle.

source: Le beau iour!
fr: Le beau jour!

source: Quelle nouuelle?
fr: Quelle nouvelle?

source: Le petit chat eſt mort.
fr: Le petit chat est mort.

source: C’eſt dommage: mais quoy
fr: C’est dommage: mais quoi

source: Nous ſommes tous mortels, & chacun eſt pour ſoy.
fr: Nous sommes tous mortels, et chacun est pour soi.

source: Lors que i’eſtois aux champs n’a-t’il point fait de pluye?
fr: Lorsque j’étais aux champs n’a-t-il point fait de pluie?

source: Vous ennuyoit-il?
fr: Vous ennuyait-il?

source: Iamais ie ne m’ennuye.
fr: Jamais je ne m’ennuie.

source: Qu'auez-vous fait encor ces neuf ou dix iours-ci?
fr: Qu’avez-vous fait encor ces neuf ou dix jours-ci?

source: Six chemiſes, ie penſe, & ſix coiffes auſſi.
fr: Six chemises, je pense, et six coiffes aussi.

source: Le monde, chere Agnes, eſt vne eſtrange choſe.
fr: Le monde, chère Agnès, est une étrange chose.

source: Voyez la médiſance, & comme chacun cauſe.
fr: Voyez la médisance, et comme chacun cause.

source: Quelques Voiſins m’ont dit: qu’vn ieune homme inconnu,
fr: Quelques voisins m’ont dit: qu’un jeune homme inconnu,

source: Eſtoit en mon abſence à la maiſon venu;
fr: Était en mon absence à la maison venu;

source: Que vous auiez ſouffert ſa veuë & ſes harangues.
fr: Que vous aviez souffert sa vue et ses harangues.

source: Mais ie nay point pris foy ſur ces méchantes langues;
fr: Mais je n’ai point pris foi sur ces méchantes langues;

source: Et i’ay voulu gager que c’eſtoit fauſſement....
fr: Et j’ai voulu gager que c’était faussement…

source: Mon Dieu, ne gagez pas, vous perdriez vrayment.
fr: Mon Dieu, ne gagez pas, vous perdriez vraiment.

source: Quoy! c’eſt la vérité qu'vn homme...
fr: Quoi! c’est la vérité qu’un homme…

source: Choſe ſeure.
fr: Chpse sûre.

source: Il n'a preſque bougé de chez nous, ie vous iure.
fr: Il n’a presque bougé de chez nous, je vous jure.

source: Cet adueu qu’elle fait auec ſincerité,
fr: Cet aveu qu’elle fait avec sincérité,

source: Me marque pour le moins ſon ingenuité.
fr: Me marque pour le moins son ingénuité.

source: Mais il me ſemble, Agnes, ſi ma memoire eſt bonne,
fr: Mais il me semble, Agnès, si ma mémoire est bonne,

source: Que i'auois defendu que vous viſſiez perſonne.
fr: Que j’avais défendu que vous vissiez personne.

source: Oüy: mais quand ie l'ay veu, vous ignorez pourquoy,
fr: Oui: mais quand je l’ai vu, vous ignorez pourquoi,

source: Et vous en auriez fait, ſans doute, autant que moy.
fr: Et vous en auriez fait, sans doute, autant que moi.

source: Peut-eſtre: mais enfin, contez-moy cette Hiſtoire.
fr: Peut-être: mais enfin, contez-moi cette Histoire.

source: Elle eſt fort eſtonnante & difficile à croire.
fr: Elle est fort étonnante et difficile à croire.

source: I’eſtois ſur le Balcon à trauaiiler au frais:
fr: J’étais sur le Balcon à travailler au frais:

source: Lors que ie vis paſſer ſous les arbres d'auprés
fr: Lorsque je vis passer sous les arbres d’auprès

source: Vn ieune homme bien fait,qui rẽcontrant ma veuë,
fr: Un jeune homme bien fait, qui rencontrant ma vue,

source: D’vne humble reuerence auſſi-toſt me ſaluë,
fr: D’une humble révérence aussitôt me salue:

source: Moy, pour ne point manquera la ciuilité,
fr: Moi, pour ne point manquer à la civilité

source: Ie fis la reuerence auſſi de mon coſté.
fr: Je fis la révérence aussi de mon côté.

source: Soudain, il me refait vne autre reuerence.
fr: Soudain, il me refait une autre révérence.

source: Moy, i'en refais de meſme vne autre en diligence;
fr: Moi, j’en refais de même une autre en diligence;

source: Et luy d’vne troiſieſme auſſi-toſt repartant,
fr: Et lui d’une troisième aussitôt repartant,

source: D’vne troiſieſme auſſi i’y repars à l’inſtant.
fr: D’une troisième aussi j’y repars à l’instant.

source: Il paſſe, vient,repaſſe, & touſiours de plus belle
fr: Il passe, vient, repasse, et toujours de plus belle

source: Me fait à chaque fois reuerence nouuelle.
fr: Me fait à chaque fois révérence nouvelle.

source: Et moy, qui tous ces tours fixement regardois.
fr: Et moi, qui tous ces tours fixement regardais,

source: Nouuelle reuerence auſſi ie luy rendois.
fr: Nouvelle révérence aussi je lui rendais.

source: Tant, que ſi ſur ce point la nuit ne fut venuë,
fr: Tant, que si sur ce point la nuit ne fut venue,

source: Toûjours comme cela ie me ſerois tenuë.
fr: Toujours comme cela je me serais tenue.

source: Ne voulant point ceder & receuoir l’ennuy,
fr: Ne voulant point céder et recevoir l’ennui,

source: Qu'il me puſt eſtimer moins ciuile que luy.
fr: Qu’il me pût estimer moins civile que lui.

source: Le lendemain eſtant ſur noſtre porte,
fr: Le lendemain étant sur notre porte,

source: Vne vieille m’aborde en parlant de la ſorte.
fr: Une vieille m’aborde en parlant de la sorte.

source: Mon enfant, le bon-Dieu puiſſe-t'il vous benir,
fr: Mon enfant, le bon Dieu puisse-t-il vous bénir,

source: Et dans tous vos attraits long-tẽps vous maintenir.
fr: Et dans tous vos attraits longtemps vous maintenir.

source: Une vous a pas faite vne belle perſonne;
fr: Il ne vous a pas faite une belle personne,

source: Afin de mal-vſer des choſes qu’il vous donne.
fr: Afin de mal user des choses qu’il vous donne.

source: Et vous deuez ſçauoir que vous auez bleſſé
fr: Et vous devez savoir que vous avez blessé

source: Vn cœur, qui de s'en plaindre eſt auiourd’huy forcé.
fr: Un cœur, qui de s’en plaindre est aujourd’hui forcé.

source: Ah ſupoſt de Sathan, execrable damnée.
fr: Ah suppôt de Satan, exécrable damnée.

source: Moy, i’ay bleſſé quelqu’vn? fis-je toute eſtonnée,
fr: Moi, j’ai blessé quelqu’un? fis-je toute étonnée,

source: Oüy, dit-elle, bleſſé, mais bleſſe tout de bon;
fr: Oui, dit-elle, blessé, mais blessé tout de bon;

source: Et c’eſt l’homme qu’hier vous viſtes du Balcon.
fr: Et c’est l’homme qu’hier vous vîtes du Balcon.

source: Helas! qui pourroit, dis-je, en auoir eſté cauſe?
fr: Hélas! qui pourrait, dis-je, en avoir été cause?

source: Sur luy ſans y penſer, fis-je choir quelque choſe?
fr: Sur lui sans y penser, fis-je choir quelque chose?

source: Et c’eſt de leurs regards qu’eſt venu tout ſon mal.
fr: Et c’est de leurs regards qu’est venu tout son mal.

source: Hé, mon Dieu! ma ſurpriſe eſt, fis-je, ſans ſeconde.
fr: Hé, mon Dieu! ma surprise est, fis-je, sans seconde.

source: Oüy, fit-elle, vos yeux, pour cauſer le trépas
fr: Oui, fit-elle, vos yeux, pour causer le trépas

source: Ma fille, ont vn venin que vous ne ſçauez pas.
fr: Ma fille, ont un venin que vous ne savez pas.

source: En vn mot, il languit le pauure miſerable.
fr: En un mot, il languit le pauvre misérable.

source: Et s’il faut, pourſuiuit la vieille charitable,
fr: Et s’il faut, poursuivit la vieille charitable,

source: Que voſtre cruauté luy refuſe vn ſecours,
fr: Que votre cruauté lui refuse un secours,

source: C’eſt vn homme à porter en terre dans deux iours.
fr: C’est un homme à porter en terre dans deux jours.

source: Mon Dieu! i'en aurois, dy-je, vne douleur bien grãde.
fr: Mon Dieu! j’en aurais, dis-je, une douleur bien grande.

source: Mais pour le ſecourir, qu’eſt-ce qu’il me demande?
fr: Mais pour le secourir, qu’est-ce qu’il me demande?

source: Que le bien de vous voir & vous entretenir.
fr: Que le bien de vous voir et vous entretenir.

source: Vos yeux peuuent eux ſeuls empeſcher ſa ruine,
fr: Vos yeux peuvent eux seuls empêcher sa ruine,

source: Et du mal qu’ils ont fait eſtre la medecine.
fr: Et du mal qu’ils ont fait être la médecine.

source: Helas! volontiers, dis-je, & puis qu’il eſt ainſi,
fr: Hélas! volontiers, dis-je, et puisqu’il est ainsi,

source: Il peut tant qu’il voudra me venir voir icy.
fr: Il peut tant qu’il voudra me venir voir ici.

source: Ah ſorciere maudite, empoiſonneuſe d'ames,
fr: Ah! sorcière maudite, empoisonneuse d’âmes,

source: Puiſſe l’Enfer payer tes charitables trames.
fr: Puisse l’Enfer payer tes charitables trames.

source: Voila comme il me vit & receut gueriſon.
fr: Voilà comme il me vit et reçut guérison.

source: Vous-meſme, à voſtre aduis,n'ay-je pas eu raiſon?
fr: Vous-même, à votre avis, n’ai-je pas eu raison?
